/* Localized versions of Info.plist keys */

CFBundleName = "Gestione dei tratteggi…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestione dei tratteggi… versione 1.2, Copyright 2005 Carte Blanche Conseil.";